Repository: humananalog/fatnag
Catalog: TheScale/TheScale/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# monthly.replay
source: Replay
ar: إعادة
ca: Repetir
cs: Přehrát znovu
da: Afspil igen
de: Nochmal
el: Επανάληψη
es: Repetir
fi: Toista
fr: Rejouer
he: הפעל שוב
hi: फिर चलाएँ
hr: Ponovi
hu: Újra
id: Putar lagi
it: Rivedi
ja: もう一度
ko: 다시 보기
ms: Main semula
nb: Spill av igjen
nl: Opnieuw
pl: Odtwórz
pt_br: Repetir
pt_pt: Repetir
ro: Redă din nou
ru: Ещё раз
sk: Prehrať znova
sv: Spela igen
th: เล่นอีกครั้ง
tr: Yeniden
uk: Ще раз
vi: Phát lại
zh_hans: 重播
zh_hant: 重播

# monthly.share_a11y
source: Share monthly card
ar: مشاركة بطاقة الشهر
ca: Comparteix la targeta mensual
cs: Sdílet měsíční kartu
da: Del månedskortet
de: Monatskarte teilen
el: Κοινή χρήση κάρτας μήνα
es: Compartir la tarjeta mensual
fi: Jaa kuukausikortti
fr: Partager la carte du mois
he: שתף את כרטיס החודש
hi: मासिक कार्ड साझा करें
hr: Podijeli mjesečnu karticu
hu: Havi kártya megosztása
id: Bagikan kartu bulanan
it: Condividi la scheda del mese
ja: 月次カードを共有
ko: 월간 카드 공유
ms: Kongsi kad bulanan
nb: Del månedskortet
nl: Maandkaart delen
pl: Udostępnij kartę miesiąca
pt_br: Compartilhar o cartão do mês
pt_pt: Partilhar o cartão do mês
ro: Partajează cardul lunar
ru: Поделиться карточкой месяца
sk: Zdieľať mesačnú kartu
sv: Dela månadskortet
th: แชร์การ์ดรายเดือน
tr: Aylık kartı paylaş
uk: Поділитися карткою місяця
vi: Chia sẻ thẻ tháng
zh_hans: 分享月度卡片
zh_hant: 分享月度卡片

# monthly.source.rules
source: HOUSE RULES
ar: قواعد البيت
ca: NORMES DE LA CASA
cs: PRAVIDLA DOMU
da: HUSREGLER
de: HAUSREGELN
el: ΚΑΝΟΝΕΣ ΤΟΥ ΣΠΙΤΙΟΥ
es: REGLAS DE LA CASA
fi: TALON SÄÄNNÖT
fr: RÈGLES DE LA MAISON
he: כללי הבית
hi: घर के नियम
hr: KUĆNA PRAVILA
hu: HÁZI SZABÁLYOK
id: ATURAN RUMAH
it: REGOLE DI CASA
ja: ハウスルール
ko: 하우스 룰
ms: PERATURAN RUMAH
nb: HUSREGLER
nl: HUISREGELS
pl: ZASADY DOMU
pt_br: REGRAS DA CASA
pt_pt: REGRAS DA CASA
ro: REGULILE CASEI
ru: ПРАВИЛА ДОМА
sk: PRAVIDLÁ DOMU
sv: HUSREGLER
th: กติกาบ้าน
tr: EV KURALLARI
uk: ПРАВИЛА ДОМУ
vi: NỘI QUY
zh_hans: 家规
zh_hant: 家規

source: No
ar: لا
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
ko: 아니요
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ro: Nu
ru: Нет
sk: Nie
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hant: 否

source: No recent Health weigh. Drag the dial. Marks follow %@ only.
ar: لا يوجد وزن حديث في الصحة. اسحب القرص. العلامات تتبع %@ فقط.
ca: No hi ha un pes recent a Salut. Arrossega el dial. Les marques segueixen només %@.
cs: Ve Zdraví není nedávná váha. Táhni ciferník. Značky jedou jen v %@.
da: Ingen ny vægt i Health. Træk i skiven. Mærkerne følger kun %@.
de: Kein aktuelles Gewicht in Health. Zieh am Rad. Die Marken folgen nur %@.
el: Δεν υπάρχει πρόσφατο βάρος στην Υγεία. Σύρε τον δίσκο. Οι ενδείξεις ακολουθούν μόνο %@.
es: No hay un peso reciente en Salud. Arrastra el dial. Las marcas siguen solo %@.
fi: Ei tuoretta painoa Healthissa. Vedä kiekkoa. Merkit seuraavat vain yksikköä %@.
fr: Pas de poids récent dans Santé. Fais glisser le cadran. Les graduations suivent seulement %@.
he: אין שקילה אחרונה בבריאות. גרור את החוגה. הסימונים עוקבים רק אחרי %@.
hi: स्वास्थ्य में हाल का वज़न नहीं। डायल खींचें। निशान सिर्फ़ %@ पर चलते हैं।
hr: Nema nedavne težine u Zdravlju. Povuci brojčanik. Oznake prate samo %@.
hu: Nincs friss súly az Egészségben. Húzd a tárcsát. A jelek csak a következőt követik: %@.
id: Tidak ada timbangan baru di Health. Seret dial. Tanda hanya mengikuti %@.
it: Nessun peso recente in Salute. Trascina la ghiera. I segni seguono solo %@.
ja: ヘルスケアに最近の体重がありません。ダイヤルをドラッグ。目盛りは %@ だけ。
ko: 건강에 최근 체중이 없습니다. 다이얼을 드래그하세요. 눈금은 %@만 따릅니다.
ms: Tiada timbangan baharu dalam Health. Seret dail. Tanda hanya ikut %@.
nb: Ingen ny vekt i Health. Dra hjulet. Merkene følger bare %@.
nl: Geen recente weging in Health. Sleep de wijzer. De streepjes volgen alleen %@.
pl: Brak świeżej wagi w Zdrowiu. Przeciągnij tarczę. Znaczniki idą tylko za %@.
pt_br: Não há peso recente no Saúde. Arraste o dial. As marcas seguem só %@.
pt_pt: Não há peso recente no Saúde. Arrasta o seletor. As marcas seguem só %@.
ro: Nu există o greutate recentă în Sănătate. Trage de cadran. Marcajele urmează doar %@.
ru: В Здоровье нет недавнего веса. Потяни диск. Метки только в %@.
sk: V Zdraví nie je nedávna váha. Ťahaj ciferník. Značky idú len v %@.
sv: Ingen ny vikt i Health. Dra ratten. Markeringarna följer bara %@.
th: ไม่มีน้ำหนักล่าสุดจากสุขภาพ ลากหน้าปัด ขีดตาม %@ เท่านั้น
tr: Health’te yeni tartı yok. Kadranı sürükle. İşaretler yalnızca %@ izler.
uk: У Здоров’ї немає недавньої ваги. Потягни диск. Мітки лише в %@.
vi: Không có cân gần đây trong Sức khỏe. Kéo vòng số. Vạch chỉ theo %@.
zh_hans: 健康里没有最近的体重。拖动表盘。刻度只跟随 %@。
zh_hant: 健康裡沒有最近的體重。拖動刻度。刻度只跟隨 %@。

source: Not now
ar: ليس الآن
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Nicht jetzt
el: Όχι τώρα
es: Ahora no
fi: Ei nyt
fr: Pas maintenant
he: לא עכשיו
hi: अभी नहीं
hr: Ne sada
hu: Most nem
id: Jangan sekarang
it: Non ora
ja: 今はしない
ko: 나중에
ms: Bukan sekarang
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sv: Inte nu
th: ยังไม่
tr: Şimdi değil
uk: Не зараз
vi: Để sau
zh_hans: 暂不
zh_hant: 暫不

source: not set
ar: غير محدد
ca: no definit
cs: nenastaveno
da: ikke angivet
de: nicht festgelegt
el: δεν ορίστηκε
es: sin definir
fi: ei asetettu
fr: non défini
he: לא הוגדר
hi: सेट नहीं
hr: nije postavljeno
hu: nincs megadva
id: belum diatur
it: non impostato
ja: 未設定
ko: 설정 안 됨
ms: belum ditetapkan
nb: ikke satt
nl: niet ingesteld
pl: nie ustawiono
pt_br: não definido
pt_pt: não definido
ro: nesetat
ru: не задано
sk: nenastavené
sv: inte angivet
th: ยังไม่ตั้ง
tr: ayarlanmadı
uk: не задано
vi: chưa đặt
zh_hans: 未设置
zh_hant: 未設定

source: Not this weight
ar: ليس هذا الوزن
ca: No és aquest pes
cs: Ne tato váha
da: Ikke denne vægt
de: Nicht dieses Gewicht
el: Όχι αυτό το βάρος
es: No es este peso
fi: Ei tämä paino
fr: Pas ce poids
he: לא המשקל הזה
hi: यह वज़न नहीं
hr: Nije ova težina
hu: Nem ez a súly
id: Bukan berat ini
it: Non è questo peso
ja: この体重ではない
ko: 이 체중 아님
ms: Bukan berat ini
nb: Ikke denne vekten
nl: Niet dit gewicht
pl: To nie ta waga
pt_br: Não é este peso
pt_pt: Não é este peso
ro: Nu această greutate
ru: Не этот вес
sk: Nie táto váha
sv: Inte den här vikten
th: ไม่ใช่น้ำหนักนี้
tr: Bu ağırlık değil
uk: Не ця вага
vi: Không phải cân nặng này
zh_hans: 不是这个体重
zh_hant: 不是這個體重

# notif.acknowledge
source: Acknowledge
ar: حسناً
ca: Reconèixer
cs: Potvrdit
da: Bekræft
de: Zur Kenntnis
el: Εντάξει
es: Entendido
fi: Kuittaus
fr: Acquitter
he: הבנתי
hi: स्वीकारें
hr: Potvrdi
hu: Rendben
id: Mengerti
it: Ok
ja: 確認済みにする
ko: 인정
ms: Akui
nb: Bekreft
nl: Bevestigd
pl: Potwierdź
pt_br: Ciente
pt_pt: Ciente
ro: Am înțeles
ru: Принято
sk: Potvrdiť
sv: Bekräfta
th: รับทราบ
tr: Tamam
uk: Зрозумів
vi: Đã hiểu
zh_hans: 确认
zh_hant: 已知悉

# notif.active
source: Active
ar: نشط
ca: Actiu
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργά
es: Activo
fi: Aktiivinen
fr: Actives
he: פעיל
hi: सक्रिय
hr: Aktivno
hu: Aktív
id: Aktif
it: Attivo
ja: アクティブ
ko: 활성화
ms: Aktif
nb: Aktiv
nl: Actief
pl: Aktywne
pt_br: Ativo
pt_pt: Ativo
ro: Activ
ru: Активные
sk: Aktívne
sv: Aktiv
th: ใช้งาน
tr: Aktif
uk: Активні
vi: Đang hoạt động
zh_hans: 进行中
zh_hant: 進行中

# notif.active_footer
source: Tap to open the related page. Swipe left to delete or archive.
ar: اضغط لفتح الصفحة ذات الصلة. اسحب يسارًا للحذف أو الأرشفة.
ca: Toca per obrir la pàgina relacionada. Llisca cap a l'esquerra per eliminar-lo o arxivar-lo.
cs: Klepni pro otevření související stránky. Swipe doleva pro smazání nebo archivaci.
da: Tryk for at åbne den relaterede side. Stryg til venstre for at slette eller arkivere.
de: Tippen öffnet die passende Seite. Nach links wischen zum Löschen oder Archivieren.
el: Πάτα για άνοιγμα σχετικής σελίδας. Σύρε αριστερά για διαγραφή ή αρχειοθέτηση.
es: Toca para abrir la página relacionada. Desliza a la izquierda para eliminar o archivar.
fi: Napauta avataksesi liittyvän sivun. Pyyhkäise vasemmalle poistaaksesi tai arkistoidaksesi.
fr: Touche pour ouvrir la page liée. Glisse à gauche pour supprimer ou archiver.
he: הקש לפתיחת העמוד הקשור. החלק שמאלה למחיקה או לארכיון.
hi: संबंधित पेज खोलने के लिए टैप करें। हटाने या आर्काइव के लिए बाएँ स्वाइप।
hr: Dodirni za otvaranje povezane stranice. Swipe lijevo za brisanje ili arhiviranje.
hu: Koppints a kapcsolódó oldal megnyitásához. Húzd balra a törléshez vagy archiváláshoz.
id: Ketuk untuk buka halaman terkait. Geser kiri untuk hapus atau arsip.
it: Tocca per aprire la pagina correlata. Scorri a sinistra per eliminare o archiviare.
ja: タップで関連ページを開く。左スワイプで削除またはアーカイブ。
ko: 관련 페이지를 열려면 누르세요. 왼쪽으로 밀어 삭제하거나 보관합니다.
ms: Ketik untuk buka halaman berkaitan. Leret kiri untuk padam atau arkib.
nb: Trykk for å åpne den relaterte siden. Sveip til venstre for å slette eller arkivere.
nl: Tik om de gerelateerde pagina te openen. Veeg links om te verwijderen of archiveren.
pl: Dotknij, by otworzyć powiązaną stronę. Przesuń w lewo, by usunąć lub zarchiwizować.
pt_br: Toque para abrir a página relacionada. Deslize à esquerda para apagar ou arquivar.
pt_pt: Toca para abrir a página relacionada. Desliza para a esquerda para apagar ou arquivar.
ro: Atinge pentru a deschide pagina legată. Glisează stânga ca să ștergi sau arhivezi.
ru: Нажми, чтобы открыть связанную страницу. Свайп влево — удалить или в архив.
sk: Klepni na otvorenie súvisiacej stránky. Swipe doľava na zmazanie alebo archiváciu.
sv: Tryck för att öppna relaterad sida. Svep vänster för att radera eller arkivera.
th: แตะเพื่อเปิดหน้าเกี่ยวข้อง ปัดซ้ายเพื่อลบหรือเก็บถาวร
tr: İlgili sayfayı açmak için dokun. Silmek veya arşivlemek için sola kaydır.
uk: Торкнись, щоб відкрити пов’язану сторінку. Свайп ліворуч — видалити або в архів.
vi: Chạm để mở trang liên quan. Vuốt trái để xóa hoặc lưu trữ.
zh_hans: 轻触以打开相关页面。向左滑动以删除或存档。
zh_hant: 點一下打開相關頁面。左滑刪除或封存。

# notif.allowed
source: Alerts allowed
ar: التنبيهات مسموحة
ca: S'admeten alertes
cs: Upozornění povolena
da: Advarsler tilladt
de: Hinweise erlaubt
el: Ειδοποιήσεις επιτρεπόμενες
es: Alertas permitidas
fi: Hälytykset sallittu
fr: Alertes autorisées
he: התראות מותרות
hi: अलर्ट अनुमत
hr: Upozorenja dopuštena
hu: Értesítések engedélyezve
id: Peringatan diizinkan
it: Avvisi consentiti
ja: アラート許可済み
ko: 알림 허용됨
ms: Makluman dibenarkan
nb: Varsler tillatt
nl: Meldingen toegestaan
pl: Alerty dozwolone
pt_br: Alertas permitidas
pt_pt: Alertas permitidas
ro: Alerte permise
ru: Алерты разрешены
sk: Upozornenia povolené
sv: Aviseringar tillåtna
th: อนุญาตการแจ้งเตือนแล้ว
tr: Uyarılar izinli
uk: Сповіщення дозволені
vi: Đã cho phép cảnh báo
zh_hans: 允许提醒
zh_hant: 已允許提醒

# notif.archive
source: Archive
ar: الأرشيف
ca: Arxiu
cs: Archiv
da: Arkiv
de: Archiv
el: Αρχείο
es: Archivar
fi: Arkisto
fr: Archiver
he: ארכיון
hi: संग्रहित करें
hr: Arhiva
hu: Archívum
id: Arsip
it: Archivia
ja: アーカイブ
ko: 아카이브
ms: Arkib
nb: Arkiv
nl: Archief
pl: Archiwum
pt_br: Arquivar
pt_pt: Arquivar
ro: Arhivează
ru: Архив
sk: Archív
sv: Arkiv
th: เก็บถาวร
tr: Arşiv
uk: Архів
vi: Lưu trữ
zh_hans: 存档
zh_hant: 封存

# notif.archive_count
source: %d archived
ar: %d مؤرشف
ca: %d arxivades
cs: %d v archivu
da: %d arkiveret
de: %d archiviert
el: %d αρχειοθετημένα
es: %d archivadas
fi: %d arkistoitu
fr: %d acquittées
he: %d בארכיון
hi: %d संग्रहित
hr: %d arhivirano
hu: %d archiválva
id: %d diarsipkan
it: %d archivati
ja: %d 件アーカイブ
ko: %d 보관됨
ms: %d diarkibkan
nb: %d arkivert
nl: %d gearchiveerd
pl: %d w archiwum
pt_br: %d arquivadas
pt_pt: %d arquivadas
ro: %d arhivate
ru: %d в архиве
sk: %d v archíve
sv: %d arkiverade
th: เก็บถาวร %d
tr: %d arşivlendi
uk: %d в архіві
vi: %d đã lưu trữ
zh_hans: %d已存档
zh_hant: 已封存 %d

# notif.blocked
source: Alerts blocked
ar: التنبيهات محظورة
ca: Alertes bloquejades
cs: Upozornění blokována
da: Advarsler blokeret
de: Hinweise blockiert
el: Ειδοποιήσεις αποκλεισμένες
es: Alertas bloqueadas
fi: Hälytykset estetty
fr: Alertes bloquées
he: התראות חסומות
hi: अलर्ट अवरुद्ध
hr: Upozorenja blokirana
hu: Értesítések blokkolva
id: Peringatan diblokir
it: Avvisi bloccati
ja: アラートがブロックされています
ko: 경고 차단됨
ms: Makluman disekat
nb: Varsler blokkert
nl: Meldingen geblokkeerd
pl: Alerty zablokowane
pt_br: Alertas bloqueadas
pt_pt: Alertas bloqueadas
ro: Alerte blocate
ru: Алерты заблокированы
sk: Upozornenia blokované
sv: Aviseringar blockerade
th: บล็อกการแจ้งเตือน
tr: Uyarılar engelli
uk: Сповіщення заблоковані
vi: Cảnh báo bị chặn
zh_hans: 已屏蔽警报
zh_hant: 提醒被封鎖

# notif.coming_up
source: Coming up
ar: قادم
ca: De seguida!
cs: Nadcházející
da: Kommer snart
de: Demnächst
el: Έρχονται
es: Próximas
fi: Tulossa
fr: À venir
he: בקרוב
hi: आने वाला
hr: Nadolazeće
hu: Következő
id: Mendatang
it: In arrivo
ja: これから
ko: 향후 소식
ms: Akan datang
nb: Kommer snart
nl: Binnenkort
pl: Nadchodzące
pt_br: Em breve
pt_pt: Em breve
ro: Urmează
ru: Скоро
sk: Nadchádzajúce
sv: Kommer snart
th: กำลังจะมา
tr: Yaklaşan
uk: Невдовзі
vi: Sắp tới
zh_hans: 上升
zh_hant: 即將到來

# notif.delete
source: Delete
ar: حذف
ca: Suprimeix
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
he: מחק
hi: हटाएँ
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Șterge
ru: Удалить
sk: Odstrániť
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# notif.empty_active
source: Nothing active
ar: لا شيء نشط
ca: Res actiu
cs: Nic aktivního
da: Intet aktivt
de: Nichts aktiv
el: Τίποτα ενεργό
es: Nada activo
fi: Ei aktiivista
fr: Rien d’actif
he: אין פעיל
hi: कुछ सक्रिय नहीं
hr: Ništa aktivno
hu: Nincs aktív
id: Tidak ada yang aktif
it: Niente di attivo
ja: アクティブなし
ko: 활성화된 항목 없음
ms: Tiada yang aktif
nb: Ingenting aktivt
nl: Niets actief
pl: Nic aktywnego
pt_br: Nada ativo
pt_pt: Nada ativo
ro: Nimic activ
ru: Ничего активного
sk: Nič aktívne
sv: Inget aktivt
th: ไม่มีรายการใช้งาน
tr: Aktif yok
uk: Нічого активного
vi: Không có gì đang hoạt động
zh_hans: 无活动
zh_hant: 暫無進行中

# notif.empty_active_detail
source: Acknowledged alerts move to Archive.
ar: التنبيهات المؤكَّدة تنتقل إلى الأرشيف.
ca: Les alertes confirmades es mouen a Arxiu.
cs: Potvrzená upozornění jdou do Archivu.
da: Bekræftede advarsler flyttes til Arkiv.
de: Bestätigte Hinweise wandern ins Archiv.
el: Οι επιβεβαιωμένες ειδοποιήσεις πάνε στο Αρχείο.
es: Las alertas confirmadas pasan a Archivo.
fi: Kuitatut hälytykset siirtyvät Arkistoon.
fr: Les alertes acquittées passent dans l’Archive.
he: התראות שאושרו עוברות לארכיון.
hi: स्वीकृत अलर्ट आर्काइव में जाते हैं।
hr: Potvrđena upozorenja idu u Arhivu.
hu: A megerősített értesítések az Archívumba kerülnek.
id: Peringatan yang diakui pindah ke Arsip.
it: Gli avvisi confermati vanno in Archivio.
ja: 確認済みのアラートはアーカイブへ。
ko: 확인된 알림이 보관함으로 이동합니다.
ms: Makluman yang diakui beralih ke Archive.
nb: Bekreftede varsler flyttes til Arkiv.
nl: Bevestigde meldingen gaan naar Archief.
pl: Potwierdzone alerty trafiają do Archiwum.
pt_br: Alertas confirmadas vão para Arquivo.
pt_pt: As alertas confirmadas passam para Arquivo.
ro: Alertele confirmate trec în Arhivă.
ru: Подтверждённые алерты уходят в Архив.
sk: Potvrdené upozornenia idú do Archívu.
sv: Bekräftade aviseringar flyttas till Arkiv.
th: การแจ้งเตือนที่รับทราบย้ายไปเก็บถาวร
tr: Onaylanan uyarılar Arşiv’e gider.
uk: Підтверджені сповіщення йдуть в Архів.
vi: Cảnh báo đã xác nhận chuyển vào Lưu trữ.
zh_hans: 已确认的警报移至存档。
zh_hant: 已確認的提醒會移到封存。

# notif.empty_delivered
source: No recent deliveries
ar: لا تسليمات حديثة
ca: No hi ha lliuraments recents
cs: Žádná nedávná doručení
da: Ingen nye leveringer
de: Keine neuen Zustellungen
el: Καμία πρόσφατη παράδοση
es: No hay entregas recientes
fi: Ei tuoreita toimituksia
fr: Pas de livraisons récentes
he: אין מסירות אחרונות
hi: कोई हाल की डिलीवरी नहीं
hr: Nema nedavnih isporuka
hu: Nincs friss kézbesítés
id: Tidak ada kiriman terbaru
it: Nessuna consegna recente
ja: 最近の配信はありません
ko: 최근 전달 없음
ms: Tiada penghantaran terkini
nb: Ingen nylige leveringer
nl: Geen recente leveringen
pl: Brak ostatnich dostaw
pt_br: Nenhuma entrega recente
pt_pt: Nenhuma entrega recente
ro: Nicio livrare recentă
ru: Нет недавних доставленных
sk: Žiadne nedávne doručenia
sv: Inga nya leveranser
th: ไม่มีการส่งล่าสุด
tr: Yeni teslimat yok
uk: Немає недавніх доставлень
vi: Không có lần gửi gần đây
zh_hans: 没有最近的送达
zh_hant: 沒有最近的送達

# notif.empty_delivered_detail
source: After Coach pings land, they show up here.
ar: عندما تصل تنبيهات Coach تظهر هنا.
ca: Quan arriben els avisos de Coach, es mostren aquí.
cs: Až dorazí upozornění Coach, objeví se tady.
da: Når Coach-underretninger lander, vises de her.
de: Wenn Coach-Hinweise ankommen, erscheinen sie hier.
el: Όταν φτάνουν οι ειδοποιήσεις Coach, εμφανίζονται εδώ.
es: Cuando llegan los avisos de Coach, aparecen aquí.
fi: Kun Coach-ilmoitukset saapuvat, ne näkyvät tässä.
fr: Quand les pings Coach arrivent, ils s’affichent ici.
he: כשהתראות Coach מגיעות, הן מופיעות כאן.
hi: Coach के पिंग आने पर वे यहाँ दिखते हैं।
hr: Kad stignu Coach obavijesti, pojavljuju se ovdje.
hu: Amikor megérkeznek a Coach-jelzések, itt jelennek meg.
id: Saat ping Coach tiba, muncul di sini.
it: Quando arrivano gli avvisi di Coach, compaiono qui.
ja: Coach の通知が届くと、ここに表示されます。
ko: Coach 알림이 도착하면 여기에 표시됩니다.
ms: Apabila ping Coach tiba, ia muncul di sini.
nb: Når Coach-varsler lander, vises de her.
nl: Als Coach-meldingen binnenkomen, staan ze hier.
pl: Gdy dotrą alerty Coach, pojawią się tutaj.
pt_br: Quando os avisos do Coach chegam, aparecem aqui.
pt_pt: Quando os avisos do Coach chegam, aparecem aqui.
ro: Când ajung alertele Coach, apar aici.
ru: Когда приходят сигналы Coach, они появляются здесь.
sk: Keď dorazia upozornenia Coach, objavia sa tu.
sv: När Coach-aviseringar landar visas de här.
th: เมื่อการแจ้งของ Coach มาถึง จะแสดงที่นี่
tr: Coach uyarıları gelince burada görünür.
uk: Коли приходять сигнали Coach, вони з’являються тут.
vi: Khi nhắc của Coach tới, chúng hiện ở đây.
zh_hans: Coach 的提醒送达后会显示在这里。
zh_hant: Coach 的提醒送達後會顯示在這裡。

# notif.empty_queued
source: Nothing queued
ar: لا شيء في الانتظار
ca: No hi ha res a la cua
cs: Nic ve frontě
da: Intet i kø
de: Nichts in der Warteschlange
el: Τίποτα στην ουρά
es: Nada en cola
fi: Ei jonossa
fr: Rien en file
he: אין בתור
hi: कतार में कुछ नहीं
hr: Ništa u redu
hu: Nincs várakozó
id: Tidak ada antrean
it: Niente in coda
ja: 予約なし
ko: 대기 중인 항목 없음
ms: Tiada dalam barisan
nb: Ingenting i kø
nl: Niets in de wachtrij
pl: Nic w kolejce
pt_br: Nada na fila
pt_pt: Nada na fila
ro: Nimic în coadă
ru: Ничего в очереди
sk: Nič vo fronte
sv: Inget i kö
th: ไม่มีคิว
tr: Kuyrukta yok
uk: Нічого в черзі
vi: Không có gì trong hàng đợi
zh_hans: 没有排队
zh_hant: 佇列為空

# notif.empty_queued_detail
source: Turn on Morning weigh or weekly reminders in Settings, then pull to refresh.
ar: فعّل وزن الصباح أو تذكيرات الأسبوع في الإعدادات، ثم اسحب للتحديث.
ca: Activa el pes matinal o els recordatoris setmanals a Configuració i, a continuació, tira per actualitzar.
cs: Zapni ranní vážení nebo týdenní připomínky v Nastavení, pak přetáhni obnovení.
da: Slå Morgenvejning eller ugentlige påmindelser til i Indstillinger, træk derefter for at opdatere.
de: Morgenwiegen oder Wochenerinnerungen in Einstellungen einschalten, dann zum Aktualisieren ziehen.
el: Άνοιξε πρωινή ζύγιση ή εβδομαδιαίες υπενθυμίσεις στις Ρυθμίσεις, μετά τράβα ανανέωση.
es: Activa Pesaje matutino o recordatorios semanales en Ajustes, luego tira para actualizar.
fi: Ota Aamupunnitus tai viikkomuistutukset käyttöön Asetuksissa, vedä sitten päivittääksesi.
fr: Active la pesée du matin ou les rappels hebdo dans Réglages, puis tire pour actualiser.
he: הפעל שקילת בוקר או תזכורות שבועיות בהגדרות, ואז משוך לרענון.
hi: सेटिंग्स में मॉर्निंग तौल या साप्ताहिक रिमाइंडर चालू करें, फिर खींचकर रीफ़्रेश करें।
hr: Uključi jutarnje vaganje ili tjedne podsjetnike u Postavkama, zatim povuci za osvježavanje.
hu: Kapcsold be a reggeli mérést vagy a heti emlékeztetőket a Beállításokban, majd húzd a frissítést.
id: Aktifkan timbang pagi atau pengingat mingguan di Pengaturan, lalu tarik refresh.
it: Attiva Pesata mattutina o promemoria settimanali in Impostazioni, poi tira per aggiornare.
ja: 設定で朝の計量や週次リマインダーをオンにして、引っ張って更新。
ko: 설정에서 Morning weigh 또는 주간 미리 알림을 켜고 당겨 새로 고침하세요.
ms: Hidupkan Morning weigh atau peringatan mingguan dalam Settings, kemudian tarik muat semula.
nb: Slå på Morgenveiing eller ukentlige påminnelser i Innstillinger, trekk deretter for å oppdatere.
nl: Zet Ochtendwegen of wekelijkse herinneringen aan in Instellingen, trek dan om te vernieuwen.
pl: Włącz poranne ważenie lub tygodniowe przypomnienia w Ustawieniach, potem pociągnij, by odświeżyć.
pt_br: Ative Pesagem matinal ou lembretes semanais em Ajustes, depois puxe para atualizar.
pt_pt: Ativa Pesagem matinal ou lembretes semanais em Definições, depois puxa para atualizar.
ro: Pornește Cântărirea de dimineață sau reminder-ele săptămânale în Setări, apoi trage pentru refresh.
ru: Включи утреннее взвешивание или недельные напоминания в Настройках, затем потяни обновление.
sk: Zapni ranné váženie alebo týždenné pripomienky v Nastaveniach, potom potiahni obnovenie.
sv: Slå på Morgonvägning eller veckopåminnelser i Inställningar, dra sedan för att uppdatera.
th: เปิดชั่งเช้าหรือเตือนรายสัปดาห์ในการตั้งค่า แล้วดึงรีเฟรช
tr: Ayarlar’da sabah tartımını veya haftalık hatırlatıcıları aç, sonra yenilemeyi çek.
uk: Увімкни ранкове зважування або тижневі нагадування в Налаштуваннях, потім потягни оновлення.
vi: Bật cân sáng hoặc nhắc tuần trong Cài đặt, rồi kéo làm mới.
zh_hans: 在“设置”中打开“早晨称重”或“每周提醒” ，然后下拉刷新。
zh_hant: 在設定中打開晨量或每週提醒，然後下拉重新整理。

# notif.focus_footer
source: Focus and Do Not Disturb can still silence banners.
ar: Focus و«عدم الإزعاج» ما زالا قد يكتمبان اللافتات.
ca: Enfoca't i no molestis encara pot silenciar les pancartes.
cs: Focus a Nerušit můžou stále ztlumit bannery.
da: Fokus og Forstyr ikke kan stadig dæmpe banners.
de: Fokus und Nicht stören können Banner trotzdem stumm halten.
el: Το Focus και το Μην ενοχλείτε μπορούν ακόμα να σιγήσουν banners.
es: Enfoque y No molestar aún pueden silenciar los banners.
fi: Focus ja Älä häiritse voivat silti hiljentää bannerit.
fr: Concentration et Ne pas déranger peuvent encore couper les bannières.
he: Focus ו״נא לא להפריע״ עדיין יכולים להשתיק באנרים.
hi: Focus और Do Not Disturb अभी भी बैनर चुप कर सकते हैं।
hr: Focus i Ne ometaj i dalje mogu utišati bannere.
hu: A Focus és a Ne zavarjanak továbbra is elnémíthatja a bannereket.
id: Focus dan Jangan Ganggu masih bisa membungkam banner.
it: Focus e Non disturbare possono ancora silenziare i banner.
ja: 集中モードやおやすみモードでバナーが消えることがあります。
ko: 초점 및 방해 금지는 여전히 배너를 침묵시킬 수 있습니다.
ms: Focus dan Do Not Disturb masih boleh senyapkan sepanduk.
nb: Fokus og Ikke forstyrr kan fortsatt dempe bannere.
nl: Focus en Niet storen kunnen banners alsnog dempen.
pl: Focus i Nie przeszkadzać nadal mogą wyciszać banery.
pt_br: Foco e Não Perturbe ainda podem silenciar os banners.
pt_pt: Foco e Não incomodar ainda podem silenciar os banners.
ro: Focus și Nu deranja pot totuși să oprească banner-ele.
ru: Focus и Не беспокоить всё ещё могут глушить баннеры.
sk: Focus a Nerušiť môžu stále stlmiť bannery.
sv: Fokus och Stör ej kan fortfarande tysta banners.
th: Focus และห้ามรบกวนยังปิดแบนเนอร์ได้
tr: Focus ve Rahatsız Etme hâlâ banner’ları susturabilir.
uk: Focus і Не турбувати все ще можуть глушити банери.
vi: Focus và Không làm phiền vẫn có thể tắt banner.
zh_hans: “专注”和“请勿打扰”仍然可以使横幅静音。
zh_hant: 專注模式與勿擾仍可能靜音橫幅。
